["!", "\"deal", "\"diveid", "\"value", "'accept", "'em", "(", ")", ",", "-", ".", "/", "0", "1", "10", "15", "2", "3", "4", "5", "6", "7", "8", ":", ";", "<selection>", "?", "a", "able", "about", "absolute", "absolutely", "accept", "accepted", "accidentally", "accounted", "actually", "ad", "add", "adda", "afford", "afraid", "after", "again", "agree", "agreed", "agreed\"", "agreeing", "ah", "ahead", "ahve", "alas", "all", "allow", "allowed", "along", "alot", "alright", "alrighty", "also", "am", "amount", "amoutn", "amusing", "an", "and", "annoying", "another", "anout", "ant", "any", "anything", "appears", "are", "aren't", "as", "asking", "asleep", "assuming", "at", "atleast", "atlest", "avoid", "aw", "away", "awesome", "awful", "b", "back", "bad", "ball", "balls", "bals", "basket", "basketball", "basketballs", "bball", "bballs", "be", "because", "before", "being", "below", "beneficial", "best", "bet", "better", "between", "big", "bigger", "birthday", "bit", "bite", "bok", "bonus", "book", "books", "boom", "both", "bout", "breaker", "breakers", "bring", "broken", "brother's", "bsall", "bu", "budge", "but", "button", "by", "call", "can", "can't", "can`t", "cancel", "cannot", "cant", "care", "case", "cause", "cede", "cents", "certain", "chance", "change", "chat", "choice", "choosing", "clear", "clearly", "click", "combination", "come", "comes", "complete", "completely", "compromise", "concede", "confirmed", "confirming", "consider", "content", "conversation", "cool", "cooperation", "correct", "cost", "could", "couldn't", "couldnt", "counter", "couple", "crappy", "critical", "cut", "dea", "deal", "deals", "dealz", "deceive", "decent", "definitely", "desire", "did", "didn't", "difference", "different", "differnt", "disagree", "discuss", "distribution", "do", "does", "does't", "doesn't", "doesnt", "doing", "don", "don't", "don`t", "done", "dont", "down", "dropped", "drops", "during", "dust", "e", "each", "eal", "earning", "eh", "either", "eithr", "else", "em", "end", "ends", "enjoy", "enough", "enter", "ernest", "evaluate", "even", "evening", "evenly", "every", "everything", "ew", "except", "exchange", "exercise", "fabulous", "fair", "falll", "fancy", "fari", "fast", "favorite", "feel", "feeling", "few", "fight", "figure", "filler", "final", "find", "fine", "finish", "finished", "first", "five", "flexibility", "flexible", "for", "forth", "four", "free", "from", "gah", "gave", "geez", "get", "getting", "gimme", "give", "given", "gives", "giving", "gladly", "go", "goal", "going", "gonna", "good", "got", "gotta", "gov't", "grabs", "gracias", "great", "greeat", "green", "gt", "guess", "had", "hae", "haha", "half", "happen", "happens", "happy", "hard", "harder", "hardly", "has", "hat", "hate", "hates", "hats", "have", "havent", "having", "he", "hear", "hello", "hemingway", "here", "hey", "hi", "high", "highest", "highly", "hit", "hmm", "hmmm", "hmmmm", "hmmmmm", "hold", "honestly", "honey", "hope", "hoping", "hough", "how", "however", "hows", "huh", "hypocrite", "i", "i'd", "i'l", "i'll", "i'm", "i've", "i`ll", "i`m", "ick", "id", "idea", "ideal", "ideas", "idk", "if", "ill", "im", "impass", "impasse", "important", "impossible", "in", "include", "information", "initial", "initially", "insist", "instead", "instructions", "interested", "irks", "is", "isn't", "it", "it'", "it'll", "it's", "it'sa", "it`s", "item", "items", "its", "job", "john", "jordan", "junk", "just", "keep", "keeping", "keeps", "kid", "kind", "know", "last", "lately", "least", "leave", "leaves", "leaving", "lebron", "leeway", "left", "lemme", "let", "let's", "lets", "lik", "like", "limit", "line", "lines", "listen", "literally", "little", "live", "ll", "lol", "long", "longer", "look", "lookin", "looking", "looks", "lot", "love", "low", "lower", "made", "madness", "make", "makes", "making", "man", "many", "march", "mark", "market", "mathmatically", "matter", "matters", "maximum", "may", "maybe", "me", "mean", "means", "meant", "messages", "messgae", "middle", "might", "mind", "mine", "minimum", "minutes", "moment", "more", "most", "move", "much", "must", "my", "myself", "n", "na", "nada", "nah", "naw", "nd", "ne", "nee", "need", "needed", "negative", "negotiable", "negotiate", "negotiating", "neither", "net", "never", "nevermind", "next", "nice", "night", "no", "nodeal", "noes", "nope", "not", "nothing", "now", "nowhere", "number", "numbers", "o", "object", "objects", "oblige", "obliged", "obvious", "of", "offer", "offered", "offers", "oh", "ok", "oka", "okay", "oki", "on", "one", "only", "oops", "open", "opinion", "option", "options", "or", "order", "other", "others", "otherwise", "our", "out", "over", "overall", "p", "pace", "package", "pain", "part", "partner\"", "pass", "pefect", "perfect", "perhaps", "pick", "play", "player", "playing", "please", "plenty", "plus", "point", "points", "pop", "positive", "possible", "postive", "prefer", "press", "pretend", "pretty", "previous", "probably", "problem", "product", "professional", "profit", "quite", "rather", "rats", "re", "reach", "reached", "read", "reader", "reading", "real", "realize", "realizes", "really", "reasonable", "reflect", "remain", "remains", "remotely", "requester", "requirement", "res", "respond", "resst", "rest", "restate", "return", "reveal", "revert", "right", "rolling", "room", "sadly", "said", "same", "say", "saying", "says", "score", "second", "see", "seeing", "seems", "select", "selfish", "send", "sentence", "seriously", "set", "setting", "settle", "settling", "shaded", "shafted", "shakalaka", "shall", "share", "shop", "should", "side", "signed", "since", "single", "sit", "situation", "six", "size", "so", "sold", "some", "something", "somewhat", "sorr", "sorry", "sound", "sounds", "split", "sport", "standoff", "started", "stated", "still", "stonewall", "strange", "strikes", "stuff", "stupid", "style", "stymied", "suggest", "suggested", "suggesting", "suggestions", "sunk", "sunny", "super", "suppose", "sure", "system", "t", "tactics", "tak", "take", "taking", "takt", "talk", "talking", "task", "teh", "tell", "telling", "tempting", "ten", "than", "thank", "thanks", "that", "that'd", "that's", "thats", "the", "thehat", "their", "them", "then", "there", "there's", "these", "thetas", "they", "they're", "thing", "things", "think", "thinking", "this", "tho", "those", "though", "thoughts", "three", "throw", "thx", "time", "tital", "tkae", "to", "today", "told", "tomorrow", "tonight", "too", "toss", "total", "totally", "totes", "trade", "tried", "true", "try", "trying", "turker", "turn", "twenty", "two", "type", "typing", "typo", "u", "ua", "unchanged", "under", "understand", "understanding", "unfortunately", "unreasonable", "until", "up", "upon", "us", "use", "usually", "valuable", "valuble", "value", "valued", "values", "very", "views", "wait", "waiting", "walk", "wan", "wanr", "want", "wanted", "wanting", "warning", "was", "wasting", "way", "wayne", "we", "we'll", "we'r", "we're", "wearing", "welcome", "well", "were", "weren't", "whahoo", "what", "what's", "whatever", "whats", "when", "where", "which", "why", "wiggle", "will", "willing", "win", "wise", "wish", "with", "without", "wold", "won't", "won`t", "wont", "work", "working", "works", "worries", "worth", "worthless", "would", "wouldlike", "wrong", "wwudl", "y", "ya", "yea", "yeah", "yep", "yes", "yesh", "yikes", "you", "you\"", "you'd", "you're", "youd", "youhave", "your", "youre", "yours", "yuo", "yup", "zero", "zorry"]