["!", "\"", "\"deal", "\"diveid", "\"i'll", "\"it's", "\"make", "\"no", "\"no\"", "\"ok\"", "\"value", "\"very", "%", "&", "'accept", "'d", "'em", "'ll", "'nam", "'no", "(", "(and", "(ball", "(because", "(book", "(everything", "(i", "(i've", "(in", "(last", "(nothing", "(one", "(plus", "(such", "(which", "(who", "(you", ")", "+", ",", "-", ".", "/", "0", "1", "10", "100", "102", "14", "15", "17", "2", "22", "3", "33", "34", "4", "40", "5", "50", "6", "60", "7", "8", "9", ":", ";", "<", "<selection>", "=(", "=)", "=\\", "=p", ">", "?", "@", "\\", "^", "^)", "_", "a", "aaw", "ab", "aball", "abd", "abide", "ability", "able", "abll", "abnormally", "abook", "abou", "about", "above", "absolute", "absolutely", "absolutley", "absolutly", "acceot", "accept", "acceptable", "accepted", "accepting", "accidentally", "according", "accordingly", "account", "accounted", "aces", "activate", "activated", "active", "actually", "ad", "add", "adda", "adding", "addition", "additional", "adds", "adeal", "adjust", "adult", "adventures", "afford", "afloat", "afraid", "afriad", "after", "afternoon", "again", "against", "ages", "agree", "agreeable", "agreed", "agreed\"", "agreeing", "agreement", "agrred", "ah", "ahave", "ahead", "ahh", "aht", "ahts", "ahve", "ain't", "aint", "ake", "al", "alas", "albino", "alittle", "all", "allbooks", "allow", "allowed", "almost", "alone", "along", "alot", "already", "alright", "alrighty", "also", "alternative", "alternatively", "although", "always", "am", "amd", "amicable", "amke", "ammounts", "amny", "amount", "amounts", "amoutn", "amusing", "an", "anchor", "and", "andbook", "angel", "anger", "annd", "annoying", "annoyingly", "another", "anout", "ans", "ansd", "answer", "ant", "any", "anyone", "anything", "anytime", "anyting", "anyway", "anywhere", "apear", "apiece", "apologize", "apparently", "appear", "appeared", "appearing", "appears", "appease", "apperars", "appreciate", "appreciative", "are", "aren't", "arent", "arnt", "around", "articulated", "artifical", "as", "ascertain", "aside", "ask", "asked", "asking", "asleep", "asset", "asshole", "assigned", "assume", "assumed", "assumes", "assumin", "assuming", "astalemate", "at", "athletic", "atleast", "atlest", "attempt", "attraction", "author", "available", "avoid", "aw", "awaits", "away", "awesome", "awful", "awwwwee", "b", "baby", "back", "backed", "backwards", "bad", "badly", "bahahaa", "bal", "bald", "ball", "ball's", "balla", "balla\\", "balll", "ballls", "balls", "balls)", "ballz", "bals", "baout", "bare", "bargain", "barge", "baseball", "based", "basektball", "basic", "basically", "basis", "baskeball", "baskeballs", "basket", "basketablls", "basketall", "basketbal", "basketball", "basketballs", "basketbll", "bat", "battles", "bball", "bballs", "bbook", "bbooks", "be", "bean", "beans", "beat", "beautiful", "because", "becomes", "been", "before", "beg", "begin", "beginning", "begociations", "being", "believe", "bell", "below", "beneficial", "bequeath", "besides", "best", "bet", "better", "betting", "between", "bhahahahahahahaha", "big", "bigger", "biggie", "biggin", "birthday", "bit", "bite", "blah", "blarg", "blending", "blessed", "board", "boat", "bok", "boko", "bokos", "boks", "bold", "boned", "bonus", "boo", "book", "book'", "book)", "book*", "booka", "bookks", "bookloving", "books", "books'", "books)", "booksk", "booksw", "bookworm", "bool", "boom", "booo", "boook", "boos", "boots", "bored", "born", "both", "bothe", "bottom", "bout", "bowl", "box", "boy", "boy's", "brah", "break", "breaker", "breakers", "breaking", "breaks", "breathe", "bright", "bring", "brings", "bro", "broke", "broken", "brother", "brother's", "brothers", "brutal", "bsall", "btoh", "btw", "bu", "bub", "buddy", "budge", "budging", "bugs", "bummer", "bunch", "burn", "burrito", "business", "but", "buton", "butt", "butter", "buttin", "button", "buuuut", "buy", "by", "bye", "ca", "cab", "call", "calling", "calls", "can", "can'", "can't", "can`t", "cancel", "cancer", "candy", "canhave", "cann", "cannot", "cant", "caps", "car", "card", "care", "cared", "carl", "case", "catch", "category", "cats", "cause", "cede", "cent", "cents", "cerise", "certain", "cerulean", "challenged", "chalupa", "chance", "change", "changed", "changes", "changing", "chap", "charitable", "chartreuse", "chase", "chat", "chatting", "check", "checked", "checking", "cheese", "cheesecake", "children", "chill", "chit", "chocolate", "choice", "choices", "choose", "choosing", "chose", "circumstance", "circumstances", "city", "clarify", "class", "clear", "clearly", "click", "clickable", "clicked", "clicking", "clik", "clock", "close", "closing", "clue", "cna", "cna't", "coach", "cold", "collection", "college", "column", "combination", "combinations", "come", "comeon", "comes", "comfortable", "coming", "comment", "communication", "compensate", "compensated", "compinsate", "complete", "completely", "complicated", "comprimise", "compromise", "compromised", "compromising", "concede", "concept", "concern", "concert", "concession", "concur", "condescending", "confirm", "confirmed", "confirming", "confused", "confusing", "consider", "considerations", "considered", "considering", "consistently", "content", "continue", "control", "conversate", "conversation", "conversely", "cookie", "cool", "cooperation", "copmes", "corner", "correct", "correctly", "cost", "costly", "cotton", "coul", "could", "couldn't", "couldnt", "count", "counter", "countered", "counteroffer", "couple", "coupon", "course", "court", "cousin", "cousins", "coverage", "covet", "coveted", "cowboy", "cowyboy", "crappy", "crave", "critical", "crucial", "cudz", "curiosity", "curious", "curiousity", "currently", "custom", "cut", "cuz", "d", "da", "dal", "dallas", "damn", "dance", "dandy", "dang", "danger", "dangit", "darkness", "daughter", "day", "dea", "deaa", "dead", "deal", "deal\"", "deal'", "dealing", "deall", "deals", "dealz", "deawl", "deceive", "decent", "decide", "deduce", "deeal", "defeat", "defend", "definitely", "del", "dela", "delay", "denying", "depends", "deserves", "desire", "desl", "desperate", "desperately", "despise", "dewal", "dice", "did", "didn't", "didnt", "died", "dies", "diet", "difference", "different", "different)", "differently", "differnt", "difficult", "dilemma", "direct", "disadvantage", "disagree", "disappeared", "disconnect", "discuss", "diserepectful", "dishonest", "dishonesty", "dispose", "distirbution", "distributed", "distribution", "distributions", "ditto", "divide", "do", "doens't", "doers", "does", "does't", "doesit", "doesn", "doesn't", "doesnt", "doestnt", "doin", "doing", "dokey", "dokie", "dollar", "dollars", "don", "don'", "don't", "don`t", "donate", "done", "dont", "dontz", "doodedoo", "double", "doubtful", "down", "dr", "drat", "draw", "dream", "dreams", "dribble", "drive", "drop", "dropped", "drops", "dsaying", "dthe", "dude", "due", "duh", "dumb", "dunno", "during", "dust", "dying", "e", "ea", "each", "each)", "eachothers", "eal", "earlier", "early", "earning", "easiest", "easily", "easy", "eat", "eaten", "eating", "eballs", "educate", "eerything", "efficient", "eh", "ehh", "ehhhhh", "eithe", "either", "eithr", "eklse", "else", "else\\", "elsr", "em", "eme", "encouraged", "end", "ends", "english", "enjoy", "ennnough", "enough", "enter", "entering", "enters", "entire", "enuf", "equal", "equally", "ernest", "esle", "especially", "essential", "est", "et", "etc", "eunech", "eunuch", "evaluate", "evefrything", "even", "evening", "evenly", "eventually", "everthing", "evertyhing", "every", "everyone's", "everythign", "everything", "eveyrthing", "eveything", "evil", "evrerything", "ew", "exact", "exactly", "excellent", "except", "exchange", "exchanges", "exchnage", "excited", "exercise", "expect", "expedience", "expense", "expensive", "experience", "expires", "extensive", "extra", "extreme", "eye", "eyeball", "eyes", "eyou", "f", "fabulous", "face", "fact", "fail", "fair", "fairly", "fairness", "fairskinned", "fairy", "falll", "familiar", "family", "famous", "fan", "fancy", "fantasic", "fantastic", "far", "fare", "fari", "fast", "fat", "favor", "favorite", "favourite", "fdeal", "feasable", "feasible", "feedback", "feel", "feeling", "feelings", "feild", "few", "fickle", "fight", "fighting", "figure", "figured", "figures", "filler", "finagle", "final", "financial", "financially", "find", "fine", "finish", "finished", "finishing", "firm", "first", "fit", "fits", "five", "flat", "flexibility", "flexible", "flip", "fly", "foist", "for", "fora", "forget", "forgive", "form", "forth", "forward", "foryou", "found", "four", "fr", "free", "french", "friend", "fries", "from", "fry", "fuck", "fun", "funny", "further", "future", "g'day", "gah", "game", "gave", "ge", "gee", "geek", "geez", "generosity", "generous", "genius", "ger", "get", "gets", "getting", "gi", "gift", "gifts", "giggles", "gimme", "girl", "giv", "give", "givebook", "given", "gives", "giving", "glad", "gladly", "go", "goal", "gob=ve", "goes", "goign", "going", "gone", "gonna", "good", "goodday", "goodies", "goodness", "gorgeous", "got", "gotta", "gotten", "gov't", "grab", "grabbed", "grabs", "gracias", "gramps", "grandfather", "grandfather's", "grandfathers", "grandma", "grandmas", "grandpa", "grandpa's", "grat", "grayed", "grea", "great", "greatest", "greatly", "greeat", "greedy", "green", "greetings", "gret", "grey", "greyed", "ground", "group", "grouping", "grove", "grrat", "gt", "guarantee", "gue", "guess", "guessing", "gun", "gunna", "guve", "guy", "gve", "h", "ha", "habve", "hace", "had", "hae", "hah", "haha", "hahaaa", "hair", "half", "hall", "ham", "hand", "handing", "handle", "hands", "hang", "happen", "happening", "happens", "happier", "happiest", "happiness", "happy", "hard", "hardball", "hardballing", "hardcore", "harder", "hardly", "harry", "has", "hasn't", "hasnt", "hat", "hat'", "hat's", "hat(s)", "hat)", "hatd", "hate", "hates", "hats", "hats'", "hats)", "hatss", "hatts", "hav", "have", "haven't", "havent", "having", "hay", "haz", "he", "he's", "head", "head)", "headed", "hear", "heart", "hearts", "heirloom", "hell", "hello", "helmet", "help", "helpful", "helps", "hemingway", "hence", "her", "here", "here's", "hero", "herself", "hetting", "hey", "heyo", "hi", "high", "higher", "highest", "highly", "him", "hinges", "his", "hit", "hits", "hitting", "hiya", "hm", "hmm", "hmmm", "hmmmm", "hmmmmm", "hmmmmmm", "hmph", "ho", "hobby", "hogwarts", "hold", "holds", "honest", "honestly", "honey", "honor", "hoops", "hope", "hopefully", "hopes", "hoping", "horrendous", "horrible", "horse", "hospital", "hot", "hough", "how", "how's", "howa", "howdy", "however", "hows", "hrm", "ht", "hte", "huge", "huh", "hurt", "hurting", "hurts", "hustle", "hustling", "hvae", "hve", "hvent", "hypocrite", "i", "i'", "i'd", "i'l", "i'll", "i'm", "i'ma", "i've", "i'z", "i`ll", "i`m", "iagree", "ibonly", "ice", "icecream", "ick", "id", "idea", "ideal", "ideally", "ideas", "idk", "ido", "if", "ihave", "ii", "ike", "ill", "illiterate", "illl", "im", "ima", "imagine", "immediately", "immensely", "impase", "impass", "impasse", "imporant", "important", "importasnt", "impossible", "in", "include", "including", "incredibly", "indeed", "indicate", "info", "information", "ingeretsing", "initial", "initially", "inlcuding", "inscribed", "insight", "insist", "instead", "instructions", "interesed", "interest", "interested", "interesting", "intial", "into", "intractable", "intrest", "intros", "inventory", "irks", "is", "isn't", "isnt", "issue", "it", "it\"", "it'", "it'd", "it'll", "it's", "it'sa", "it`s", "itake", "itchin", "item", "item(s)", "itemds", "items", "itmes", "its", "itself", "iw", "iwant", "iwould", "jam", "jedi", "jeez", "jhave", "jjust", "job", "john", "joke", "jordan", "jordan's", "jsut", "junk", "just", "justify", "k", "kay", "kazaam", "keep", "keeping", "keeps", "keet", "key", "kick", "kid", "kidding", "kids", "kind", "kinda", "kindly", "kindness", "kinds", "kk", "knew", "know", "knowledge", "kool", "l", "la", "lack", "lady", "lakers", "large", "last", "late", "lately", "laugh", "laying", "layout", "le", "learn", "learned", "learning", "learninz", "learnz", "leas", "least", "leat", "leave", "leaveing", "leaves", "leaving", "lebron", "leeway", "left", "leg", "legit", "legitimate", "legitmate", "lemme", "less", "lesser", "lest", "let", "let's", "lets", "letting", "level", "leverage", "lie", "lieing", "liek", "life", "life's", "light", "lights", "lik", "like", "liked", "likely", "likes", "limit", "line", "lines", "list", "listen", "listening", "literal", "literally", "little", "little\"", "live", "liver", "lives", "lke", "ll", "llike", "lmao", "lno", "load", "locked", "lol", "lone", "long", "longer", "look", "looked", "lookin", "looking", "looks", "lose", "losing", "loss", "lost", "lot", "love", "lovely", "loves", "loving", "low", "lower", "lowest", "lthe", "luck", "lucky", "lung", "lurnz", "lying", "m", "ma'am", "mad", "made", "madness", "magic", "magically", "mail", "main", "majority", "make", "makea", "makes", "making", "male", "man", "manage", "mane", "many", "march", "marginal", "mark", "marked", "market", "marking", "matched", "matching", "mate", "math", "mathametically", "mathematically", "mathemetically", "mathmatecally", "mathmatically", "mathmetical", "mathmetically", "maths", "matter", "matters", "mauve", "max", "maximum", "may", "maybe", "mcdonalds", "me", "me'", "me)", "mean", "mean't", "meaning", "meaningless", "means", "meant", "mediocre", "medium", "meet", "meeting", "megatron", "mei", "memaw", "ment", "mentioned", "mesage", "message", "messages", "messed", "messgae", "methinks", "metro", "mhmm", "michael", "middle", "might", "mightbe", "mighty", "million", "mind", "mindtrick", "mine", "minimal", "minimum", "minus", "minute", "minutes", "miread", "mis", "mislead", "misread", "misspoke", "mistake", "mistyped", "mmk", "mmm", "moment", "money", "months", "more", "most", "mostly", "move", "moved", "moving", "msg's", "much", "mugsy", "multiply", "multitask", "must", "mustard", "mw", "my", "myself", "n", "na", "nada", "nah", "name", "named", "nasty", "naw", "nba", "nd", "ne", "near", "nearly", "necessary", "necessities", "necessity", "neck", "neckbeard", "ned", "nee", "need", "needed", "needs", "needthe", "needz", "neef", "negative", "negatron", "negoiate", "negoiating", "negoitate", "negotiable", "negotiate", "negotiating", "negotiation", "negotiations", "neither", "nelse", "nerd", "net", "nets", "never", "nevermind", "new", "newp", "news", "next", "ni", "nice", "nice)", "nicely", "nicest", "night", "nmy", "nnnnnneeeeeeeeewwwwwwwwpppppppppp", "no", "noah", "nod", "nodeal", "noes", "nohat", "non", "none", "nooo", "noooooo", "noooooooo", "nope", "nor", "normally", "not", "note", "nothing", "nothinig", "notice", "notworth", "now", "nowhere", "number", "numbers", "o", "object", "objections", "objects", "oblige", "obliged", "obok", "obtain", "obvious", "obviously", "occur", "odd", "oe", "of", "off", "offer", "offered", "offering", "offers", "offter", "oh", "oilman", "ok", "oka", "okay", "okayt", "oke", "okey", "oki", "okie", "ol", "old", "omg", "on", "once", "one", "oneball", "onehat", "ones", "onje", "only", "onlything", "onne", "oo", "ook", "ooks", "ooksb", "oooo", "oooooo", "ooooooo", "oops", "open", "opener", "operation", "operations", "opinion", "opposite", "option", "options", "or", "order", "original", "originally", "orphanage", "ot", "othe", "other", "others", "otherwise", "ou", "ouch", "ould", "our", "ourselves", "ourselvs", "out", "outdoor", "outside", "outta", "over", "overall", "owe", "own", "oyu", "p", "pace", "pacific", "package", "page", "pages", "paid", "pain", "pair", "paired", "pal", "paper", "paramount", "part", "partial", "particular", "particularly", "parting", "partner", "partner\"", "party", "pass", "passed", "passion", "passionate", "past", "pat", "patient", "pay", "peace", "peanut", "peasy", "pefect", "pence", "people", "per", "perfect", "perfectly", "perhaps", "periwinkle", "person", "personnnn", "pet", "pffft", "phhht", "phoo", "pic", "pick", "picking", "picture", "pictures", "piece", "pissy", "place", "plan", "play", "played", "player", "playing", "pleae", "pleaes", "please", "pleasssse", "pleasure", "plenty", "ploease", "pls", "plus", "pocket", "point", "pointer", "points", "points\"", "poor", "pop", "popped", "popping", "poppy", "pops", "populated", "position", "positive", "possibility", "possible", "possibly", "postive", "pot", "potters", "power", "precious", "prefer", "preferably", "preference", "prepared", "preschool", "press", "pretend", "pretty", "previous", "previously", "pricey", "pride", "primary", "prob", "probably", "problem", "proceed", "product", "professional", "professionally", "profit", "progress", "prolong", "promised", "propose", "proposed", "proposing", "protect", "provide", "punished", "purple", "push", "pushing", "put", "puts", "putting", "qua", "quantity", "quest", "quickly", "quite", "ranch", "random", "random\"", "range", "ranger", "rather", "rats", "raw", "re", "re'st", "reach", "reached", "reaching", "read", "reader", "reading", "reads", "readunz", "ready", "readz", "real", "realize", "realizes", "reall", "really", "reallyi", "reasonable", "reasonale", "reast", "recap", "receiving", "recently", "reckon", "reconsider", "recovering", "red", "redora", "reest", "reflect", "regularly", "reiterate", "reject", "rejected", "rejection", "rejections", "rejects", "relinquish", "relinquishing", "remain", "remainder", "remaining", "remains", "remember", "remotely", "removed", "renegotiate", "repeat", "repeating", "replace", "reply", "report", "reporting", "request", "requester", "require", "requirement", "res", "resend", "reset", "resort", "respect", "respond", "responding", "response", "resst", "rest", "restate", "restr", "result", "rets", "return", "reveal", "reverse", "reversed", "revert", "reward", "rich", "rid", "ride", "ridiculous", "riding", "right", "rings", "rip", "rita", "rock", "rodeo", "roll", "rolling", "room", "rotten", "rounds", "route", "rrest", "rst", "rude", "rudeness", "run", "rye", "s", "sabotage", "sacrifice", "sad", "sadly", "safe", "said", "sake", "sale", "same", "sane", "sans", "satisfactory", "satisfied", "satisfy", "save", "say", "saying", "says", "scared", "scarey", "scenarios", "school", "scissors", "score", "scoring", "screw", "screwed", "screws", "searching", "season", "second", "see", "seeing", "seem", "seemed", "seems", "seen", "select", "selectable", "selected", "self", "selfish", "semaritan", "send", "sending", "sense", "sent", "sentence", "seperate", "series", "serious", "seriously", "sero", "set", "setting", "settle", "settlement", "settling", "seuss", "several", "sexy", "shade", "shaded", "shafted", "shakalaka", "shake", "shall", "share", "sharing", "she", "she's", "shelter", "shine", "shiny", "shoot", "shoots", "shop", "short", "should", "show", "showing", "shown", "shows", "shucks", "si", "siamese", "sick", "side", "sign", "signed", "silly", "similar", "simple", "since", "sine", "single", "sir", "sis", "sit", "site", "sitting", "situation", "situtuation", "six", "size", "skin", "skinned", "slaw", "slice", "slightly", "slows", "slpit", "small", "smart", "smarter", "smiles", "snazzy", "snow", "so", "social", "sold", "some", "somehow", "someone", "something", "sometimes", "somewhat", "somewhere", "son", "sonds", "soon", "soooo", "soounds", "sorr", "sorry", "sorry*", "sort", "sorta", "sorts", "sory", "sound", "sounds", "source", "south", "southwest", "spare", "speak", "special", "specific", "spit", "split", "spliting", "splits", "splitting", "sport", "sports", "sporty", "spot", "squat", "squeeze", "ss", "st", "stability", "stacked", "stale", "stalemate", "stalls", "stand", "standoff", "stands", "standstill", "start", "started", "starting", "starve", "starving", "state", "stated", "statement", "stay", "staying", "stays", "stick", "still", "stinks", "stolen", "stonewall", "stop", "storm", "story", "straight", "straightforward", "strange", "strap", "strategy", "streets", "stretch", "strict", "strikes", "stuck", "studies", "study", "stuff", "stupid", "style", "stylish", "stymied", "submission", "submit", "submitted", "substantial", "subtract", "suburbs", "such", "sucks", "sucky", "suffer", "suffice", "sugestion", "suggest", "suggested", "suggesting", "suggestions", "suited", "sum", "summon", "sun", "sun's", "sunburn", "sunk", "sunny", "sunset", "super", "superbad", "suppose", "supposed", "sure", "surely", "sustenance", "swallowed", "swap", "sweet", "swell", "swetten", "swift", "switch", "sword", "system", "t", "taake", "tabl", "table", "taco", "tactic", "tactics", "tahnks", "taht", "tahts", "tajke", "tak", "take", "taker", "takes", "taking", "takt", "talk", "talked", "talking", "tan", "target", "task", "tattoo'd", "taylor", "team", "teeth", "teh", "tell", "telling", "tells", "tempted", "tempting", "ten", "term", "terms", "terrible", "terribly", "territory", "texas", "text", "texts", "th", "tha", "than", "thank", "thanka", "thankls", "thanks", "thankyou", "that", "that'", "that'd", "that'll", "that's", "that`s", "thats", "thatsgreedy", "the", "theball", "thebook", "thebooks", "thee", "thehat", "their", "them", "themselves", "then", "ther", "there", "there's", "theres", "these", "thetas", "they", "they're", "theyre", "thing", "things", "think", "thinking", "third", "this", "thiss", "tho", "thoguh", "those", "thoses", "though", "thought", "thoughts", "thouigh", "thr", "thrall", "three", "threee", "through", "throw", "thst's", "tht", "tht's", "thta", "thus", "thx", "tick", "ticket", "til", "till", "time", "timer", "times", "tip", "tired", "tit", "tital", "tkae", "tke", "to", "today", "tof", "together", "told", "tomato", "tome", "tomorrow", "tone", "tonight", "too", "toobad", "took", "tool", "top", "toss", "total", "totally", "totes", "tough", "tow", "trade", "transaction", "transparency", "transplant", "treating", "tried", "triple", "trivial", "trouble", "true", "truly", "trump", "trust", "truth", "try", "trying", "tthe", "tuesday", "ture", "turker", "turkey", "turn", "tv", "twas", "twenty", "twin", "two", "tx", "ty", "type", "typed", "typing", "typo", "u", "ua", "uess", "ugliest", "ugly", "uh", "ui", "um", "umber", "umbrage", "umm", "unable", "unchanged", "undealable", "under", "underneath", "understand", "understanding", "uneven", "unfair", "unfortanlly", "unfortately", "unfortunate", "unfortunately", "unfortuntely", "uninterested", "unless", "unlimited", "unreasonable", "unsatisfactory", "unsuited", "until", "untill", "unu", "unwilling", "up", "upon", "upset", "ur", "urge", "us", "use", "useful", "usefull", "useless", "usually", "vale", "valentine", "valentines", "valu", "valuable", "valuble", "value", "value'", "valued", "valueed", "valueless", "values", "valueto", "valuse", "varies", "vball", "ve", "ventures", "very", "views", "villanova", "vital", "voice", "w", "wabout", "waht's", "wait", "waitin", "waiting", "walk", "walking", "wan", "wand", "wangt", "wanna", "wannt", "wanr", "want", "wanted", "wanting", "wants", "wantt", "wantthe", "war", "wardrobe", "warning", "warnings", "was", "wash", "wasn't", "wasnt", "waste", "wasted", "wasting", "water", "way", "wayne", "ways", "we", "we'd", "we'll", "we'r", "we're", "we've", "weak", "wear", "wearing", "weather", "wee", "weekend", "weird", "welcome", "well", "well\"", "wells", "welp", "went", "were", "weren't", "werent", "whadda", "whaddya", "whahoo", "what", "what's", "whatever", "whati", "whats", "whatsoever", "wheelchair", "when", "whenever", "whens", "where", "where's", "wheres", "whether", "which", "whichever", "while", "who", "who's", "whoa", "whole", "whoops", "whoppinng", "why", "whynot", "wiggle", "wil", "wiling", "will", "willing", "win", "winning", "wise", "wish", "with", "wither", "withour", "without", "wnat", "wo", "wold", "won", "won't", "won`t", "wonder", "wonderful", "wonky", "wont", "word", "worded", "work", "worked", "working", "works", "world", "worm", "worng", "worries", "worry", "worse", "worst", "worth", "worthless", "worthwhile", "worthwile", "worthy", "woud", "would", "wouldl", "wouldlike", "wouldn't", "wouldnt", "wouldve", "wow", "wrangle", "writing", "written", "wrong", "wrote", "wth", "wwant", "wwudl", "x", "y", "ya", "yah", "yankee", "yap", "yea", "yeah", "year", "yeh", "yep", "yep[", "yes", "yesh", "yess", "yet", "yields", "yikes", "yo", "york", "you", "you\"", "you''ll", "you'd", "you'll", "you're", "you've", "you>", "youcan", "youd", "youg", "youhave", "youll", "your", "youre", "yours", "yourself", "youtak", "youthe", "youy", "ypou", "ys", "ytou", "yu", "yucky", "yuo", "yuours", "yup", "zero", "zeros", "zip", "zord", "zordon", "zorry"]